[
  {
    "Nim": "C96216034",
    "Nama": "MIFTAHUR ROZIKOH",
    "judul-TA": "Hukum Golongan Putih (Golput) dalam Pemilu Menurut Fatwa MUI tentang Masail asasiyah Wathaniyah dan Fatwa Al Irsyad tentang Pemilu",
    "status": "Selesai"
  },
  {
    "Nim": "C02216056",
    "Nama": "OQIK SUHERLAN",
    "judul-TA": "Analisis Hukum Islam dan Fatwa DSN-MUI No. 25 tahun 2002 terhadap Praktik Gadai Hewan Ternak di Desa Tegalwangi Kecamatan Umbulsari Kabupaten Jember",
    "status": "Selesai"
  },
  {
    "Nim": "C92216199",
    "Nama": "RIDANTO AHMAD DWI RAHMANDA NUR SABIILAH",
    "judul-TA": "Analisis Al-’Urf Dan Kompilasi Hukum Ekonomi Syariah Pasal 62\nTerhadap Praktik Jual Beli Makanan Dengan Sistem Prasmanan Tanpa\nMencantumkan Harga Depot Prasmanan “Q-ta” Bu Retno Di\nPerumahan Graha Tirta Kecamatan Waru Kabupaten Sidoarjo",
    "status": "Selesai"
  },
  {
    "Nim": "C08215001",
    "Nama": "ALIM BAKHROIN",
    "judul-TA": "Studi Komparasi Teori K.R. Muhammad Wardan dan James Andrew Dalam Perhitungan Arah Kiblat",
    "status": "Selesai"
  },
  {
    "Nim": "C03215018",
    "Nama": "M. ULUL ALBAB",
    "judul-TA": "Tinjauan Hukum Pidana Islam Terhadap Tindak Pidana Pemberian Uang atau Barang di Tempat Umum  (Studi Peraturan Daerah Kabupaten Banyumas Nomor 16 Tahun 2015 Tentang Penyakit Masyarakat)",
    "status": "Selesai"
  },
  {
    "Nim": "C95216101",
    "Nama": "DAIMATUN MASLAHATUL UMMAH",
    "judul-TA": "Mekanisme Seleksi Perangkat Desa Berdasarkan Peraturan Bupati No. 56 Tahun 2018 Pasca Putusan MA No. 28 P/Hum/2018 Ditinjau Dari Fiqh Siyasah (Studi Kasus Di Desa Kunjang, Kecamatan Kunjang, Kabupaten Kediri)",
    "status": "Selesai"
  },
  {
    "Nim": "C93216131",
    "Nama": "LAILA MAMLUCHAH",
    "judul-TA": "Penyesuaian Tindak Pidana Ringan dalam Hukum Acara Pidana Biasa Berdasarkan Perma No 2 Tahun 2012 Perspektif Fikih Murafaat (Studi Putusan: 711/Pid.B/2019/PN.Sda)",
    "status": "Selesai"
  },
  {
    "Nim": "C01216028",
    "Nama": "MOHAMMAD FATIKHUR ROHMAN",
    "judul-TA": "Keadilan Sebagai Rukun Poligami\n(Analisis Hukum Islam Terhadap Pemikiran Saiddun Fiddaroini Tentang Keadilan Pada Poligami dalam Buku Mengapa Umat Islam Tidak Berpoligami?)",
    "status": "Selesai"
  },
  {
    "Nim": "C95216144",
    "Nama": "SITI AMINATUL AFIFA",
    "judul-TA": "Analisis Fikih Siyasah Terhadap Manfaat Kartu Masyarakat Indonesia Di Luar Negeri (KMILN) Menurut Peraturan Presiden Nomor 76 Tahun 2017 Tentang Fasilitas Bagi Masyarakat Indonesia di Luar Negeri",
    "status": "Selesai"
  }
]
